{
  "data": [
    {
      "quote": "I am always the exception.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Dreams come true when you don't sleep.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "If you look at the people in your circle and you don't get inspired, then you don't have a circle. You have a cage.",
      "author": "Nipsey Hussle",
      "tags": ["wisdom"]
    },
    {
      "quote": "Every warrior must understand that pain is inevitable, suffering is optional",
      "author": "",
      "tags": ["motivation", "wisdom"]
    },
    {
      "quote": "You don't have to be great to start, but you have to start to be great.",
      "author": "Zig Ziglar",
      "tags": ["motivation"]
    },
    {
      "quote": "Experience is the name everyone gives to their mistakes.",
      "author": "Oscar Wilde",
      "tags": ["wisdom"]
    },
    {
      "quote": "How you do anything is how you do everything.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "It's not perfection we must strive for but wholeness.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Why do many women wear revealing outfits, but still cover up with their hands? It's because they are afraid that the poor might see, but also concerned that the rich might not notice.",
      "author": "",
      "tags": []
    },
    {
      "quote": "During a meal with more than three people, avoid discussing private matters. During a meal with more than five people, avoid discussing business.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Success hugs a man in private but failure slaps him in public.",
      "author": "",
      "tags": ["motivation", "wisdom"]
    },
    {
        "quote": "Bees don't waste their time explaining to flies that honey is better than shit.",
        "author": "",
        "tags": ["wisdom"]
      },
    {
      "quote": "When money speaks, nobody checks the grammar.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The oldest and strongest emotion of mankind is fear, and the oldest and strongest kind of fear is the fear of the unknown.",
      "author": "H.P. Lovecraft",
      "tags": ["wisdom"]
    },
    {
      "quote": "You can meet a boy who is 35 and a man who is 23.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Only those who lack curiosity get bored; there is always something new to learn.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "The day a blind man sees. The first thing he throws away is the stick that has helped him all his life.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Ideas place pressure to be \"unique\", when competition is reality.",
      "author": "",
      "tags": ["wisdom", "economics"]
    },
    {
      "quote": "The Lion is the King not because he is the biggest, or the smartest, or the strongest. It is his mentality that makes him the King.",
      "author": "Ray Lewis",
      "tags": ["motivation"]
    },
    {
      "quote": "It is a dangerous thing to fall into the hands of a living god.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "धेरै होइन अन्तिम सास सम्म तिम्रो साथ भए पुग्छ ।",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "A women that can be bought isn't worth having.",
      "author": "",
      "tags": ["sigma", "wisdom"]
    },
    {
      "quote": "Money cant buy happiness but poverty cant buy anything.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "You've gotta dance like there's nobody watching, love like you'll never be hurt, sing like there's nobody listening, and live like it's heaven on earth.",
      "author": "William W. Purkey",
      "tags": ["wisdom"]
    },
    {
      "quote": "If someone is hotter than you, then you are cooler than them.",
      "author": "Thermodynamics",
      "tags": ["funny"]
    },
    {
      "quote": "If you kill a cockroach, you are a hero, but if you kill a butterfly, you are a villain. Beauty is the standard of morality in this world.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "The master has failed more times than the beginner has even tried.",
      "author": "Stephen McCranie",
      "tags": ["wisdom"]
    },
    {
      "quote": "You can have it all. Just not all at once.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "I can't kiss the lips that lie.",
      "author": "",
      "tags": ["sigma"]
    },
    {
      "quote": "Whoever conquers a free town and does not demolish it commits a great error and may expect to be ruined himself.",
      "author": "Niccolo Machiavelli",
      "tags": ["wisdom"]
    },
    {
      "quote": "Jack of all trades master of none, but still better than a master of one.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "I am insane and you are my insanity.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "Perfection is a myth. Be with someone who accepts your flaws.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "The more sand has escaped from the hourglass of our life, the clearer we should see through it.",
      "author": "Niccolo Machiavelli",
      "tags": ["wisdom"]
    },
    {
      "quote": "He who wished to be obeyed must know how to command.",
      "author": "Niccolo Machiavelli",
      "tags": ["sigma"]
    },
    {
      "quote": "Men rise from one ambition to another: first, they seek to secure themselves against attack, and then they attack others.",
      "author": "Niccolo Machiavelli",
      "tags": ["wisdom"]
    },
    {
      "quote": "If you live each day as if it was your last someday you'll most certainly be right.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "The lion cannot protect himself from traps, and the fox cannot defend against wolves.",
      "author": "Niccolo Machiavelli",
      "tags": ["wisdom"]
    },
    {
      "quote": "Whosoever desires constant success must change his conduct with the times.",
      "author": "Niccolo Machiavelli",
      "tags": ["wisdom"]
    },
    {
      "quote": "The first method for estimating the intelligence of a ruler is to look at the men around him.",
      "author": "Niccolo Machiavelli",
      "tags": ["wisdom"]
    },
    {
      "quote": "Never attempt to win by force what can be won by deception.",
      "author": "Niccolo Machiavelli",
      "tags": ["wisdom"]
    },
    {
      "quote": "There are three kinds of lies: white lies, black lies and statistics.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Some people die at 25 and aren't buried until 75.",
      "author": "Benjamin Franklin",
      "tags": ["wisdom"]
    },
    {
      "quote": "An evil man will burn his own nation to the ground to rule over the ashes.",
      "author": "Sun Tzu",
      "tags": ["wisdom"]
    },
    {
      "quote": "Never settle for anything less than what you deserve it's not pride, it's self respect.",
      "author": "Chanakya",
      "tags": ["wisdom"]
    },
    {
      "quote": "The world is full of probabilities and possibilities.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "A man who knows how to battle will win many battles, but a man who knows when to battle will not lose a single one.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "The power of a king is not to act, but to get others to act on his behalf, using the treasure in his vaults.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "An eye for an eye makes the whole world blind.",
      "author": "Mahatma Gandhi",
      "tags": ["wisdom"]
    },
    {
      "quote": "There will always be shadow in the presence of light.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Embrace the paradox: feeling weak from working out strengthens you, feeling dumb from learning new skills enriches your intelligence, and feeling broke from investing in yourself builds your wealth.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Pride is not the opposite of same but its source. True humility is the only antidote to shame.",
      "author": "Iroh",
      "tags": ["wisdom"]
    },
    {
      "quote": "When setting out on a journey, do not seek advice from those who have never left home.",
      "author": "Rumi",
      "tags": ["wisdom"]
    },
    {
      "quote": "Decide with your heart, the brain will find a way.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The secret of business is to know something that nobody else knows.",
      "author": "Aristotle Onassis",
      "tags": []
    },
    {
      "quote": "Its better to be slapped with the truth than kissed with a lie.",
      "author": "Joker",
      "tags": []
    },
    {
      "quote": "Even graveyards grow flowers.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "We tend to fixate on the idea of evil, but stupidity is where the real threat lies.",
      "author": "Dietrich Bonhoeffer",
      "tags": ["wisdom"]
    },
    {
      "quote": "To learn who rules over you, simply find out who you are not allowed to criticize.",
      "author": "Voltaire",
      "tags": ["wisdom"]
    },
    {
      "quote": "Sometimes not giving up is the most heroic thing to do.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "One of the penalties for refusing to participate in politics is that you end up being governed by your inferiors.",
      "author": "Plato",
      "tags": ["wisdom"]
    },
    {
      "quote": "All the good things in life have a price, and perhaps you're not willing to pay it.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "A reader lives a thousand lives before he dies. The man who never reads lives only one.",
      "author": "George R.R. Martin",
      "tags": ["wisdom"]
    },
    {
      "quote": "Any landing you can walk away from is a good landing.",
      "author": "",
      "tags": ["funny"]
    },
    {
      "quote": "Never trust on two things easily: a crying woman and a smiling man.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "You say you love the rain, but you open an umbrella. You say you love the sun, but you seek a shaded spot. You say you love the wind, but you close your window. This is why I am afraid when you say that you love me too.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "If everything around you seems dark, look again, you may be the light.",
      "author": "Rumi",
      "tags": ["wisdom", "motivation"]
    },
    {
      "quote": "मेरो चाहना शान्ति हो महोदय शुन्यता होइन ।",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "It's not the load that breaks you down, it's the way you carry it.",
      "author": "Lou Holtz",
      "tags": ["wisdom"]
    },
    {
      "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
      "author": "Roy T. Bennett",
      "tags": ["wisdom"]
    },
    {
      "quote": "How cool is it that the same God who created the mountains, the forest, the stars, and the God who designed the entire universe looked at the Earth and knew it needed one of you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson",
      "tags": []
    },
    {
      "quote": "If you wanna buy something without looking at the price tag, you gotta work without looking at the clock.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Give a man a purpose and the ability to achieve it and he will crawl over broken glass with a smile.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Smile like you've never cried, fight like you've never lost, love like you've never been hurt, and live like there's tomorrow.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "If your smile didn't exist, Mona Lisa's would be the best smile.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "Sometimes we don't want to heal because the pain is the last link to what we lost.",
      "author": "",
      "tags": ["wisdom", "love"]
    },
    {
      "quote": "When the bird is alive, it eats ants; when the bird has died, ants eat it. One tree can be made into a million matchsticks, but only one matchstick is needed to burn a million trees. Circumstances can change at any time; you may be powerful today, but time is more powerful than you.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "A pen isn't mightier than a sword. Pens do not do battle, nor swords poetry. Mighty is the hand that knows when to pick up the pen, or pick up the sword.",
      "author": "Wiegraf Folles",
      "tags": ["wisdom"]
    },
    {
      "quote": "And all of a sudden, in a moment of complete absurd randomness, there is clarity.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Star needs darkeness to shine.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The one who knows darkness knows the meaning of light.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Some things can't be orchestrated. Some things have to be spontaneous.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "This is where hero become legend and moment becomes history.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Beauty is the power of woman and power is the beauty of man.",
      "author": "",
      "tags": ["sigma"]
    },
    {
      "quote": "Think about what it means to think different and that's how you change the world.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Be not as you are, but as you should be.",
      "author": "",
      "tags": ["motivation", "wisdom"]
    },
    {
      "quote": "No amount of guilt can solve the past, and no amount of anxiety can change the future.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Motivation is temporary, discipline is permanent.",
      "author": "",
      "tags": ["motivation", "wisdom"]
    },
    {
      "quote": "Break the plateau.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Not the lack of time but the lack of direction is the problem.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Never accept death when suffering is owed.",
      "author": "",
      "tags": ["sigma"]
    },
    {
      "quote": "Faith is belief in the absence of evidence.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Never give up on something that you can’t go a day without thinking about.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Showing emotions to people is like bleeding next to a shark.",
      "author": "",
      "tags": []
    },
    {
      "quote": "There's no shame in losing a fight, but it's embarrassing to lose a fight you started.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You're not just avoiding conflict; you're avoiding resolution.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Being born with natural talent is not the greatest gift. The truly lucky ones are those with an unwavering belief in themselves and the passion to keep striving to the very end.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Absurd and unusual associations often lead to creative breakthroughs.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Masculinity is not the opposite of femininity, but rather the opposite of boyish immaturity.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A King has no friends, only followers and foes.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "One shouldn't lose his hand in the process of gaining a watch.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "So much of what we believe we know is based on what we have been told.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Even the moon has it's dark side.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When the horizon is at the top, it's interesting. When it's on the bottom, it's interesting. When it's in the middle, it's boring as shit!",
      "author": "",
      "tags": []
    },
    {
      "quote": "Beautiful things don't ask for attention.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Life moves pretty fast, if you don't look back once in a while, you could miss it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Dying for the right cause is the most human thing to do.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I enjoy the look of confusion when an inferior being meets a higher power.",
      "author": "",
      "tags": ["funny"]
    },
    {
      "quote": "You are not a clown, you are the entire circus.",
      "author": "",
      "tags": ["funny"]
    },
    {
      "quote": "Us assholes gotta stick together.",
      "author": "",
      "tags": ["funny"]
    },
    {
      "quote": "The only problem with being faster than light is that you can only live in darkness.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The one who plants trees, knowing that he will never sit in their shade, has at least started to understand the meaning of life.",
      "author": "Rabindranath Tagore",
      "tags": []
    },
    {
      "quote": "Until the lion learns how to write, every story will glorify the hunter.",
      "author": "African Proverb",
      "tags": []
    },
    {
      "quote": "Sometimes you will never know the value of a moment, until it becomes a memory.",
      "author": "Dr. Seuss",
      "tags": []
    },
    {
      "quote": "Rather fail with honor than succeed by fraud.",
      "author": "Sophocles",
      "tags": []
    },
    {
      "quote": "Rumors are carried by haters, spread by fools and accepted by idiots.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The only difference between flirting and harassment is your face and financial status.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Business is all about solving people's problem at a profit.",
      "author": "Paul Marsden",
      "tags": []
    },
    {
      "quote": "One day I met money and said you are just a piece of paper. Money smiled and said ofcourse I am a piece of paper but I haven't seen a dustbin in my life.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be strong but not rude. Be humble but not timid. Be proud but not arrogant. Be kind but not weak.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I am so creative, I create new problems for me everyday.",
      "author": "",
      "tags": ["funny"]
    },
    {
      "quote": "Knowledge is like an underwear, important to have but not necessary to show off.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Eye contact then that little smile.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You have never really lived until you have done something for someone who can never repay you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It is easy to look cool when you have done nothing.",
      "author": "",
      "tags": []
    },
    {
      "quote": "War is when your government tells you who the enemy is. Revolution is when you figure it out yourself.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you quit once, it becomes a habit. Never quit.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I don't want you to think like me. I just want you to think.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Here's to cheating, stealing, fighting and drinking. If you cheat, may you cheat death; if you steal, may you steal a woman's heart; if you fight, may you fight for a brother; if you drink, may you drink with me.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A bird sitting on a tree is never afraid of the branch breaking because its trust is not on the branch but on its own wings. Always believe in yourself.",
      "author": "Confucius",
      "tags": ["motivation"]
    },
    {
      "quote": "Life asked death, \"Why do people love me and hate you?\" Death replied, \"Because you're a beautiful lie and I'm a painful truth.\"",
      "author": "",
      "tags": []
    },
    {
      "quote": "The quickest way to develop confidence is to do exactly what you are afraid to do.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Losing me is like loosing your front tooth. Baby you'll never smile the same again.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The obstacle is never in the way, the obstacle is the way.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Those who fly solo have the strongest wings.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "They told me that to make her fall in love, I had to make her laugh but every time she laughs I'm the one who falls in love!",
      "author": "William Shakespeare",
      "tags": ["love"]
    },
    {
      "quote": "Life and Death were in love for longer than we have words to describe. Life sends countless gifts to Death and Death keeps them forever.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Distance doesn't separate people. Silence does.",
      "author": "",
      "tags": ["wisdom", "love"]
    },
    {
      "quote": "There are two types of people in the world: givers and takers. The takers may eat better but the givers sleep better.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Hyena is an animal that kills lion for food.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Too many people spend money they haven't earned, to buy things they don't want, to impress people they don't like.",
      "author": "Will Smith",
      "tags": []
    },
    {
      "quote": "A wise man once said nothing.",
      "author": "",
      "tags": ["funny"]
    },
    {
      "quote": "Money isn't everything in life. But make sure you earn sufficient before you think of such nonsense.",
      "author": "",
      "tags": ["motivation", "funny"]
    },
    {
      "quote": "If you think you are always right, you are already wrong.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Light think it travels faster than anything, but it's wrong. No matter how fast light travels, it finds darkness has always got there first and is waiting for it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Water is a portal to a universe where you can fly, but you can't breathe.",
      "author": "",
      "tags": []
    },
    {
      "quote": "No one is going to give you the education you need to overthrow them.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Every dead body on Mt. Everest was once a highly motivated person.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The worst feeling is not knowing if you should wait or give up.",
      "author": "",
      "tags": []
    },
    {
      "quote": "To be trusted is a greater compliment than being loved.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The nail that sticks out gets hammered down.",
      "author": "Japanese Proverb",
      "tags": []
    },
    {
      "quote": "Knowledge is knowing tomato is a fruit. Wisdom is not putting it in a fruit salad. Philosophy is wondering if that means ketchup is a smoothie.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Be carefull when you follow the masses.., sometimes the 'm' is silent!",
      "author": "",
      "tags": []
    },
    {
      "quote": "It's easier to fool people than to convince them that they have been fooled.",
      "author": "Mark Twain",
      "tags": []
    },
    {
      "quote": "No one puts their children in a boat unless the water is safer than the land.",
      "author": "",
      "tags": []
    },
    {
      "quote": "How should any male know the ways of a lady when he has not even mastered the ways of a gentlemen.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The mind is not a vessel to be filled, but a fire to be kindled.",
      "author": "Plutarch",
      "tags": ["wisdom"]
    },
    {
      "quote": "There are things you do for no other reason than they're right.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Scientists were so preoccupied with whether they could, they didn't stop to think if they should.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It's better to figure out that your map is inaccurate than it is to get lost.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Success is stumbling from  failure to failure with no loss of enthusiasm.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Winning an argument is one thing, changing someone's mind is completely different.",
      "author": "",
      "tags": []
    },
    {
      "quote": "In the Kingdom of the blind, the one-eyed man is the King.",
      "author": "Desiderius Erasmus",
      "tags": []
    },
    {
      "quote": "Imperfection is beauty, madness is genius, and it is better to be absolutely ridiculous than to be absolutely boring.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Smart people learn from everyone and everything, average people learn from experience, stupid peope already have all the answers.",
      "author": "",
      "tags": []
    },
    {
      "quote": "During gold rush, sell shovels.",
      "author": "Levi Strauss",
      "tags": []
    },
    {
      "quote": "Be in the world, but don't let the world be in you. Love, and yet don't be lost in it. Relate, and yet be alone, utterly alone. Know perfectly well that all relationship is a game: play the game and play it as beautifully as possible and as skillfully as possible.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "While everybody in this world learns how to see, very few learn how to observe.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "One cannot be King if they can't even rule themselves.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Only the King knows how much the crown weighs.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I think therefore I am.",
      "author": "René Descartes",
      "tags": ["wisdom"]
    },
    {
      "quote": "A good hearted stupid person is as dangerous as a bad hearted person.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "The greatest trick the devil ever pulled was convincing the world he didn't exist.",
      "author": "",
      "tags": []
    },
    {
      "quote": "No tree can grow to heaven unless it's root reach down to hell.",
      "author": "",
      "tags": ["wisdom", "motivation"]
    },
    {
      "quote": "Everone has in him something of the criminal, the genius, and the saint.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The mystery of life isn't a problem to solve but a reality to experience. A process that cannot be understood by stoping it. We must move with the flow of the process. We must join it. We must flow with it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "What's scarier than an opponent who smiles while being beaten?",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Those who were seen dancing were thought of insane by those who could not hear the music.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You carry your chin so high, you fail to see the opportunity below.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Keep your mind open but not so open that your brain falls out.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Is morality a tool of power, a survival strategy and a way for the losers to strike back against the successful?",
      "author": "",
      "tags": []
    },
    {
      "quote": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Emotions have never been a good friend of logic.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "The universe has its own way of giving meaning to madness.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Everybody has the potential to do evil. People who think they can do no evil are the most dangerous ones.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Perfect is the enemy of good.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A man's greed should exceed his grasp.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The universe, for some reason gave blank page to write on.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The worst part of betrayal is that it doesn't come from your enemy.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Everything we hear is an opinion not a fact. Everything we see is a perspective, not the truth.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Happiness are the blank pages of history because they are the periods of harmony.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Reputation is what people think of you, character is who you are.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Most of the life happened without you even here.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Not everyday is a good day, but there will always be something good about everyday.",
      "author": "",
      "tags": []
    },
    {
      "quote": "How much beautiful painting can you paint if all you got is the color grey?",
      "author": "",
      "tags": []
    },
    {
      "quote": "Remember us for we too have lived, loved and laughed.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The more you interact with others, the more liberal you become.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Purkha ko pakhandata, aaudo pidi ko parwa.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Kindness is not quiteness, submissiveness or self-surrender. It's the willingness to confront and deal with others and issues honestly and fairly for everyone's benefit even when it's difficult or uncomfortable for you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Fact's don't change, people do.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Art reveals more about the viewer than the artist.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Money and power are mans languages, Gods is silence.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Any sufficiently advanced technology is indistinguishable from magic.",
      "author": "Arthur C. Clarke",
      "tags": []
    },
    {
      "quote": "We have guided missiles but misguided men.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The problem with one person having absolute power is that when he dies, the whole system collapse.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I'd take the awe of understanding over the awe of ignorance any day.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Unexpressed emotions will never die. They are burried alive and come forth later in uglier ways.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you don't cannibalize yourself, someone else will.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Noise is not voice.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Why would you take criticism from someone you wouldn't take advice from?",
      "author": "",
      "tags": []
    },
    {
      "quote": "Society isn't getting dumb, stupid people are getting loud.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It is no measure of health to be well adjusted to a profoundly sick society.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The only thing harder than finding the truth is accepting it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Talent is hitting the target nobody else can hit, while genius is hitting the target nobody else can see.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You cannot know God from the words of a living prophet.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Poverty exist not because we cannot feed the poor, but because we cannot satisfy the rich.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The stock market is filled with individuals who knows the price of everything, but the value of nothing.",
      "author": "",
      "tags": ["economics"]
    },
    {
      "quote": "Go laugh in the places you have cried.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Old foxes won't learn new tricks.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The best way to manipulate a man is to make him think he is manipulating you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Confidence without clarity is always a disaster.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The need of the hour is scrutiny and questioning, not the blind belief.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The lamp burns itself to lighten it's surroundings but darkness grows beneath it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Where other men are limited by their morality and principles, remember everything is permitted.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A narcissistic cares about you as much as they could use you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Dark time calls for extreme measures.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A government is the leader of public opinion, not a slave of public opinion.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Delay is preferable to blunder.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Even a broken clock is right twice a day.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The world is an infinetly better place precisely because you weren't.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The only thing permanent is change.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Sometimes it's worth doing things you can and that sometimes it's worth going above and beyond, sweating the small stuff because someone else will notice what you've done.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The meaninglessness of suffering, not the suffering, was the curse that lay over mankind so far.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When people look up to you, you don't get to be selfish.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Age is no guarantee of efficiency, and youth is no guarantee of innovation.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It's not over until I win.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The earth has enough resources to fulfil everyone's need but earth doesnot have enough resouce to fulfil even one man's greed.",
      "author": "",
      "tags": []
    },
    {
      "quote": "There is no greater sorrow than to recall happiness in times of misery.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Har jaate hain jitne wale, wo nazar aise chal chalti hai.",
      "author": "Nusrat Fateh Ali Khan",
      "tags": []
    },
    {
      "quote": "Kali kali zulfon ke phande na dalo, hume zinda rehne do ae husn walo.",
      "author": "Nusrat Fateh Ali Khan",
      "tags": []
    },
    {
      "quote": "The brilliant ones learn the rules only to figure out how to break them or bend them.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Courage isn't the absence of fear, it is the mastery of fear.",
      "author": "",
      "tags": []
    },
    {
      "quote": "There's a huge difference between winning something and having it given to you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Secrets are like zombies, they never truly die.",
      "author": "",
      "tags": []
    },
    {
      "quote": "No matter where you go, there you are.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Because we value things that we cannot control, the things we value control us.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Voting is the greatest illusion of democracy.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't be afraid, it's all a show.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Failure is an option but fear is not.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Music was better when ugly people were allowed to sing.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I thought happiness started with an h, but why does mine start with u.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "It's a dangerous thing to mistake 'speaking without thought' for 'speaking the truth'.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Because you are a character doesn't mean you have character.",
      "author": "",
      "tags": ["funny"]
    },
    {
      "quote": "Once we've heard the call of the void, we must live with the strange echo of a voice that came from us but it isn't ours.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The role of a leader is to paint reality and then give hope.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You may not remember exactly everything I said. But you will remember how I made you feel.",
      "author": "",
      "tags": []
    },
    {
      "quote": "An abundance of information creates a poverty of attention.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A zoo is the only place where all the prisioners are innocent.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Two people you should never trust: A religious leader who tells you how to vote, and a politician who tells you how to pray.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I see humans but no humanity.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Coming together is a beginning, keeping together is progress, working together is success.",
      "author": "Henry Ford",
      "tags": ["wisdom"]
    },
    {
      "quote": "Words are like keys; if you choose them right, they can open any heart and shut any mouth.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Every morning a Gazelle wakes up, she knows she must run faster than the Lion or it'll be killed. Every morning a Lion wakes up, he knows he must faster than the Gazelle or it'll starve to death. It doesn't matter whether you are a Lion or a Gazelle when the Sun comes up, you must run.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Stupid me thinking I was good enough.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Making mistakes is better than faking perfections.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "When your passion and purpose are greater than your fears and excuses, you will find a way.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Every morning you have two choices: continue to sleep with your dreams, or wake up and chase them.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "You cannot undo the moves but you can make the next step better.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "If not now, when?",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "When it comes to loyalty, the minimum is 100%",
      "author": "",
      "tags": ["sigma"]
    },
    {
      "quote": "Never give up without a fight.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Knowledge will give you power but character will give you respect.",
      "author": "",
      "tags": ["sigma"]
    },
    {
      "quote": "A stone is broken by the last stroke of hammer. This doesn't mean that the 1st stroke is useless. Success is the result of continuous and persistent effort.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Remember the days you prayed for the things you have now.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Once you believe, signs are everywhere.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Dare to be alone, that's when ideas are born.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "It's the will, not the skill.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The breath of a wounded lion is far more terrifying than it's roar.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Doubt me, hate me, you're the inspiration I need.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A wise person knows there is something to be learned from everyone.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Formal education will make you a living: self-education will make you a fortune.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A King needs a Kingdom to be a King not a Queen.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Proud but never satisfied.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The biggest challenge after success is shutting up about it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I only had 7 dollars and a dream.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "One day all the sacrifices will make sense.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Take risks; if you win you'll be happy, if you lose you'll be wiser.",
      "author": "Janson Statham",
      "tags": ["motivation"]
    },
    {
      "quote": "I have to be successful because I love expensive shit.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Learn when to be aggressive and when to be patient.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The best math you can learn is how to calculate the future cost of current decisions.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Your style is your introduction.",
      "author": "",
      "tags": ["sigma"]
    },
    {
      "quote": "I can and I will. Watch me.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "When a storm is coming, all other birds seek shelter. The eagle alone avoids the storm by flying above it. Be an eagle.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "I gotta stop treating people like I owe them something.",
      "author": "",
      "tags": []
    },
    {
      "quote": "We all fall but only a few get back up.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Not everyone who started with you will finish with you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Your mind is the weapon. Keep it loaded.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Being ready is just as important as the opportunity ahead.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I act poot, you look rich. We're both liar.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be powerful, not to dominate others, but to conquer yourself.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You're busy doubting yourself while so many people are intimidated by your potentials.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The beauty of life lies in its endless possibilities. You can be whatever it is that you want to be.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A bird born is a cage thinks flying is an illness.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Slow success builds character. Fast success builds ego.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Play smart. Act like you didn't notice anything.",
      "author": "",
      "tags": []
    },
    {
      "quote": "An idea without the execution, is just a thought.",
      "author": "",
      "tags": []
    },
    {
      "quote": "99% of people work for success because they just want to live a lavish life. The rest 1% are so arrogant pieces of shits that they change the entire diagram of the infinite universe,",
      "author": "",
      "tags": []
    },
    {
      "quote": "Followers will never know how hard the leader tries to create path.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Two things define you: your patience when you've nothing and your attitude when you've everything.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you feel nervous while facing a crowd, remember that there is a reason that you're on stage and they are not.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Your biggest failure in life will be to never try.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Never be ashamed of your hustle, nobody will give you food. Be dirty and satisfied than be clean and broke.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Tough times don't last but tough people do.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "If you're not as hungry as I am, we can't eat together.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Get up earlier, stay longer, work harder. Fail, fail again, never ever quit.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Don't be afraid of improving slowly, be afraid of standing still.",
      "author": "",
      "tags": []
    },
    {
      "quote": "We all have 24 hours. Successful people use it, the rest abuse it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Distance yourself for a while, you'll realize a lot.",
      "author": "",
      "tags": []
    },
    {
      "quote": "One day reality will be better than your dreams.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It's not lack of time, it's lack of priorities.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Hard work may not always result in success, but it will never result in regret.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Never let them see you coming.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Beauty may be dangerous, but intelligence is lethal.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I will not let anyone walk through my mind with their dirty feet.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The question isn't who's going to let me, it's who's going to stop me.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Success is a lonely road and only a few dare to take it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I refuse to become what they say is normal.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You have power over your mind, not outside events. Realize this, and you will find strength.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Depend on no one. Get your shit done yourself.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Try and fail but don't fail to try.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Growth is painful, change is painful, but nothing is as painful as staying stuck where you don't belong.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Don't be busy, be productive.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A winner is just a loser who tried one more time.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Sometimes life is about risking everything for a dream no one can see but you.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Everything in your life is a reflection of a choice you have made. If you want a different result, make a different choice.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The worst battle I ever fought was between what I knew and what I felt.",
      "author": "",
      "tags": []
    },
    {
      "quote": "We aim above the mark to hit the mark.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Mindset separates the best from the rest.",
      "author": "",
      "tags": []
    },
    {
      "quote": "May God have mercy upon my enemies because I won't.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Fear is just an illusion.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Push yourself harder than yesterday if you want a different tomorrow.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "There are two rules for success: 1. Never reveal everything you know.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't accept the world given to you. Make your own.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Starve your distraction, feed your focus.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Work while they sleep. Learn while they party. Save while they spend. Live like they dream.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The fears we don't face become our limits.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You change the world by your example, not your opinion.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Go higher and higher until it becomes to bring you down.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When it hurts, observe. Life is trying to teach you something.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The strongest people are not those who show strength in front of us but those who win battles we know nothing about.",
      "author": "Elisabeth Kübler-Ross",
      "tags": []
    },
    {
      "quote": "Strong men don't have attitude, they have standards.",
      "author": "",
      "tags": ["sigma"]
    },
    {
      "quote": "Don't raise your voice, improve your argument.",
      "author": "Archbishop Desmond Tutu",
      "tags": ["sigma"]
    },
    {
      "quote": "He who believes is strong. He who doubts is weak.",
      "author": "Henryk Sienkiewicz",
      "tags": []
    },
    {
      "quote": "Listen, smile, agree, and then do whatever the fuck you were gonna do anyway.",
      "author": "Robert Downey Jr",
      "tags": []
    },
    {
      "quote": "Master the art of observation.",
      "author": " Jane Austen",
      "tags": []
    },
    {
      "quote": "The comeback is always stronger than the setback.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The reason good men are hard to find is because they're busy working for what they want.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Some see in the mirror everything they are not, others see everything they can become.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I wake up with dedication and sleep with satisfaction.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If they reject you, make sure they did a mistake.",
      "author": "",
      "tags": []
    },
    {
      "quote": "My only competitor is the person I was yesterday.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't climb mountain so that people can see you. Climb mountains so that you can see the world.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Leaders don't force people to follow. They invite them on a journey.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Push me to the point where I have to be the villian and I will give you a story in which the hero doesn't win.",
      "author": "",
      "tags": []
    },
    {
      "quote": "One big dream and a burning heart are enough to spark.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I like scars because I like the stories they tell; bravery, strength and success. They don't come cheap.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I work hard so that I can give my family the life I never had.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "No matter what happens keep moving forward.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When the road ahead seems impossible, start the engine.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Everyone wants to be a beast. Until it's time to do what real beasts do.",
      "author": "",
      "tags": []
    },
    {
      "quote": "\"I'll do it later\" said no millionaire ever.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Death is not the greatest loss in life. The greatest loss is what dies inside while still alive. Never surrender.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Be the master of your fate, not the slave of your problems.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Truth does not sit in a cave and hide like a lie. It wanders around proudly and roars loudly like a lion.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Fight and dominate or hide and evaporate.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Winners will always find a way.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Always listen twice: first at what is being said and then who said it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Always behave like a duck. Keep calm and unruffled on the surface, but paddle like hell underwater.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Average people have wishes and hopes. Successful people have goals and plans.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Nobody cares about your story until you win, so win.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be stronger than your excuses.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Discipline is choosing between what you want now and what you want most.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If your dreams don't scare you, they aren't big enough.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Being alone has a power only a few people can handle.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you try and fail, congratulations because most people don't even try.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Warriors are not the ones who always win but they are the ones who always fight.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Mistakes are meant for learning, not repeating.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Go hard or go home.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When my body gets tired, my mind says \"This is where winners are made.\"",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "One day, I'm gonna tell myself I made it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you risk nothing, you risk everything.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Believe you can and you are half way there.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "If you want to drive Rolls-Royce, then stop taking advice from toyota drivers.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Life begins at the end of your comfort zone.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Money will bring you anything and everything, don't let stupid quotes fool you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Fear is temporary. Regret is forever.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "If people are doubting how far will you'll go. Go so far that you can't hear them anymore.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "You have to fight through the bad days to earn the best days.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Spend every minute of today on learning if you want to be a leader tomorrow.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Be afraid of the calmest person in the room.",
      "author": "",
      "tags": []
    },
    {
      "quote": "In order to become a man, the boy must die.",
      "author": "",
      "tags": ["sigma"]
    },
    {
      "quote": "Destroy laziness or else it will destroy you.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Success comes to those who are willing to go the extra mile.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "People with passion make the impossible possible.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Never let someone get comfortable disrespecting you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If it doesn't make you happy, make you better or make you money, don't make time for it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I almost gave up then I realized who was watching.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Love everyone but never sell your sword.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You get what you focus on, so focus on what you want.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Time is valuable than money itself.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The greatest sales tool is confidence.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The only impossible journey is the one you never begin.",
      "author": "Anthony Robbins",
      "tags": []
    },
    {
      "quote": "Work until expensive becomes cheap.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You will never make history in your comfront zone.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Just because I walk alone doesn't mean I'm lost.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you can't handle stress, then you can't handle success.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Impossible is just an opinion.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When you really pay attention, everything is your teacher.",
      "author": "",
      "tags": []
    },
    {
      "quote": "There is nothing in this world that can trouble you as much as own thoughts.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be careful what you tell people. A friend today could be an enemy tomorrow.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Honesty is expensive so don't expect it from cheap people.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Judge no one. Just improve yourself.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Turn your pain into power and your visions into victory.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Meet me at the top, the bottom is too crowded.",
      "author": "",
      "tags": []
    },
    {
      "quote": "My plan 'B' is just another way to make my plan 'A' work.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If things aren't easy right now, then you are in the right path.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Pay close attention to people who don't clap when you win.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The quality of your thinking determines the quality of your life.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Prove them wrong.",
      "author": "",
      "tags": []
    },
    {
      "quote": "We don't grow when things are easy, we grow when we face challenges.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A mistak can cost millions, but a lesson learned can bring back billions.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you look at the people in your circle and don't get inspired, then get a new circle.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The only way to live like a King is to work like a slave.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Self trust is the first step of success.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Inhale courage. Exhale fear.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "I don't need weapon. I am one",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "When why is clear, then how is easy.",
      "author": "",
      "tags": []
    },
    {
      "quote": "70% of people who start a plan, quit. Except you, not this time.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Everyone wants to eat but few are willing to hunt.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I don't check facebook, I check forbes.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You may see me struggle but you will never see me quit.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The greatest disability is in the mind, not in the body.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Work until your idols become your rivals.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "I started with nothing, now I stop for nothing.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The biggest slap to your enemies is your success.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Classy is when you have a lot to say but you choose to remain silent infront of fools.",
      "author": "",
      "tags": []
    },
    {
      "quote": "They tried to bury me, but didn't realise I was seed.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you can make one dollar, you can make a million more.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Big dreams have small beginnings.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you don't fight for what you want, don't cry for what you've lost.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The struggle you're in today is developing the strength you need for tomorrow. Don't give up.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't blame distractions. Learn to improve your focus.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be a warrior not a worrier.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Direction is more important than speed. Many are going nowhere fast.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you don't come from a rich family, make sure a rich family comes from you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It's better to be a lonely lion than a popular sheep.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Die with memories not dreams.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Doubt kill more dreams than failure ever will.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Practise like you've never won, perform like you've never lost.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The most effective way to do it, is to do it.",
      "author": "Amelia Earhart",
      "tags": []
    },
    {
      "quote": "What do we say when we feel like quitting? NOT TODAY.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Pain is real but so is hope.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Never argue with idiots. They'll drag you down to their level.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A hungry stomach and an empty wallet teach the best lessons of life.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't be scared to be alone. Goals are personal.",
      "author": "",
      "tags": []
    },
    {
      "quote": "They call us dreamers but we are the ones that don't sleep.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I never dreamed about success. I worked for it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you get tired, learn to rest, not to quit.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't be afraid of being outnumbered. Eagle fly alone. Pigeons flock together.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Vision without action is daydream.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The key to success is to start before you are ready.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If it was easy, everyone would do it.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Silence is the best answer to someone who doesn't value your words.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't let anyone tell you that you are too young to accomplish something. A baby tiger is still a fucking tiger.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You are not born a winner. You are not born a loser. You are born a chooser.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The smarter you get the more you listen and the less you say.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't count the days; make the days count.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you want to be powerful, educate yourself. It's that simple.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Once you become fearless, life becomes limitless.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A good lawyer knows the law. A great lawyer knows the judge.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You can't win if you don't play.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You just can't beat the person who won't give up.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Some people will never support you because they are afraid of what you might become.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't get angry, get rich.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Once Donald Trump was asked \"Sir you become successful overnight.\" He replied \"You don't know how long that night was.\"",
      "author": "",
      "tags": []
    },
    {
      "quote": "There are two reasons why we don't trust people. First: we don't know them. Second: We know them.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Quit waiting for perfect time. If you truly want it, make it happen.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You learn best lesson in your worst time.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Work for the day when someone asks you what car you drive, and you respond \"Which day?\"",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "You want an easy life? I hear McDonald's is hiring.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I live at work and visit the house sometimes.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't fucking bark, if you can't bite.",
      "author": "",
      "tags": []
    },
    {
      "quote": "So many have risen from nothing to something. From hopeless to greatness. From no resources, built a legacy. Now, it is your turn.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't just win, dominate.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Giving up is simply not an option.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "You have to believe it before you see it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I have an addiction, it's called winning.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be all in or all out. There is no halfway.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Nothing is stronger than a broken man rebuilding himself.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I am sorry if you don't understand my level of thinking.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When I lost my excuses, I found my results.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The best dreams happen when eyes are open.",
      "author": "",
      "tags": []
    },
    {
      "quote": "One thing is for sure. If you give up, you'll never know what's missing.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Faith makes everything possible, not easy.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You've mastered the survival mode. Now it's time to live.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I did't fail. I paid for a lesson.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Vision is the act of seeing what is invisible to others.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Rule #1 Never be #2",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Everybody loves you until you become competition.",
      "author": "",
      "tags": []
    },
    {
      "quote": "99% of the things you worry about never actually happen.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't read success stories you will get only message. Read failure stories, you will get some ideas to get success.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't listen to what people say, watch what they do.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When the chances are one in million, be that 'one'.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be the hardest working person you know.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you want change, you have to invite chaos.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you're afraid, don't do it. If you decide to do it, don't be afraid.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "In a world where everyone wears a mask, it's a priviledge to see a soul.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you can solve your problems, what's the need of worrying? If you can't solve them, what's the use of worrying?",
      "author": "",
      "tags": []
    },
    {
      "quote": "Never reveal your next move. A fish with a closed mouth never gets caught.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A calm mind is the ultimate weapon against your battles.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Knowing others is intelligence; Knowing yourself is the true wisdom. Mastering others is strength; Mastering yourself is true power.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I can do anything I set my mind to.",
      "author": "",
      "tags": []
    },
    {
      "quote": "We all have two lives. The second one start when we realized we only have one.",
      "author": "Confucius",
      "tags": []
    },
    {
      "quote": "One day these 5 AM's will make you a legend.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Attack your goal like your life depends on it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Nothing is impossible. The word itself says \"I'm possible\".",
      "author": "",
      "tags": []
    },
    {
      "quote": "Never say \"I can't\". Ask yourself \"How can I?\"",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "All the problems are stuck between 'Mind' and 'Matter'. If you don't mind, it doesn't matter.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Your apology needs to be as loud as your disrespect was.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Do what is right, not what is easy nor what is popular.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't treat people how they treat you. Teach them how to treat you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Hustle beats talent when talent doesn't hustle.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Never hate your enemies. It affects your judgement.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The best preparation for tomorrow is doing your best today.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The struggle is always part of the story.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Money didn't give me this attitude, this attitude gave me the money.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you did something with hardwork, then don't tell anyone how you did it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Focus on you until the focus is on you.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "You can't stop someone who is hungry for a better life.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "It's not over when you lose, it's over when you quit.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "I got dreams bigger than your whole team.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "My strength didn't came from lifting weights, my strength came from lifting myself up every time I was knocked down.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Heroes come and go, but legends are forever.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Do something that scares you until it doesn't.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "If you're good at something you tell people. If you're great at it they'll tell you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you can count your money then work harder.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "A strong desire never allow you to surrender in front of circumstances.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Don't give up, the hardest battles are given to the strongest soldiers.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Leadership is not about size its about knowledge and wisdom.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The world is full of players, just be the game changer.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When you are the top, stay humble. When you're at the bottom, stay hopeful. But always stay hungry.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Talk with people who make you to see the world differently.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Stop telling people more than they need to know.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Breathe. It's just a bad day, not a bad life.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Never trade respect for attention.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Sometimes a lonely walk can bring all the peace you need.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be a leader, not a follower.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Weakness of attitude becomes weakness of character.",
      "author": "",
      "tags": []
    },
    {
      "quote": "When fears are grounded, dreams take flight.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Sit with winners, the conversation will be different.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Give them your absense who don't value your presence.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you don't challenge yourself, you're mentally dead.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "They want to see you do good, but never better than them. Remember that.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Local minded people will never understand global minded goals.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I don't keep secrets, I keep people out of my business.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Our bodies are capable of anything. It's our mind we have to convince.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be strong, you never know who you are inspiring.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Laugh with many, don't trust any.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If everybody likes you, you have a serious problem.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't burn your opportunities for a temporary comfort.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Mindset is everything.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It's time to shine.",
      "author": "",
      "tags": []
    },
    {
      "quote": "No guts. No glory. No legend. No story.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It all starts with a dream.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The greatest achivement of the human brain is its ability to imagine things that do not exist.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Make changes, not excuses.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Will it be easy? No. Worth it? Absolutely.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Don't stop until you are proud.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Do it now. Sometimes 'later' becomes 'never'.",
      "author": "",
      "tags": []
    },
    {
      "quote": "One day or day one, you decide.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It is better to be a warrior in a garden than to be a gardener in a war.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Whether you think you can or you can't, you're right.",
      "author": "Henry Ford",
      "tags": []
    },
    {
      "quote": "Wisdom is knowing what you don't know.",
      "author": "Socrates",
      "tags": []
    },
    {
      "quote": "I think, therefore I am.",
      "author": "René Descartes",
      "tags": []
    },
    {
      "quote": "The only difference between flirting and harassment is your face and financial status.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Knowledge is like underwear, important to have but not necessary to show off.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You have to turn your mess into message.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Consider it the greatest of all virtues to restrain your tongue.",
      "author": "Marcus Porcius Cato Uticensis",
      "tags": ["wisdom"]
    },
    {
      "quote": "The day which we fear as our last is but the birthday of eternity.",
      "author": "Seneca",
      "tags": []
    },
    {
      "quote": "The less people you chill with, the less bullshit you deal with.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The saddest moment is when the one who gave you the best memories becomes a memory.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.",
      "author": "Epictetus",
      "tags": ["wisdom", "motivation"]
    },
    {
      "quote": "Religion is for people who fear hell. Spirituality is for people who have been there.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If I know better, I will do better.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The people who hid Anne Frank were breaking the law. The people who killed Anne Frank were following the law. The law is not a moral compass.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Sometimes you look at people and wonder, \"How do they fit all that stupid into one head?\"",
      "author": "",
      "tags": ["funny"]
    },
    {
      "quote": "Showing your emotions to people is like bleeding next to a shark.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Fear is a reaction. Courage is a decision",
      "author": "",
      "tags": []
    },
    {
      "quote": "To understand another person, you must swim in the water that drowned them.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The hardest prision to escape is in our own mind.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Intelligence: Not because you think you know everything without questioning but rather because you question everything you think you know.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Nature is not mute, it is man who is deaf.",
      "author": "Terence Mckenna",
      "tags": []
    },
    {
      "quote": "Your diet is not only what you eat. It is what you watch, what you listen to, what you read, the people you hang out with and the things you subject your mind and soul to.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Those who don't study history are doomed to repeat it. Yet those who do study history are doomed to stand by helplessy while everyone else repeats it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "\"No one loves me,\" the Sun said. \"I fall for you everyday\", the Moon replied.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "\"Why do we realise their importance after they leave?\" \"A treasure isn't called a treasure until it is lost.\"",
      "author": "",
      "tags": []
    },
    {
      "quote": "The four most dangerous words in investing are: \"This time it's different.\"",
      "author": "",
      "tags": ["economics"]
    },
    {
      "quote": "Aim for the moon if you miss you may hit a star.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Luck is what happens when preparation meets opportunity.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The best use of imagination is creativity. The worst use of imagination is anxiety.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Your inability to grasp science is not a valid argument against it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It's all about finding calm in the chaos.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Faith is a dangerous thing. It makes you throw away milk and drink urine.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Are we observers of a cosmic tapestry or could it be that our consciousness weaves the threads of reality?",
      "author": "",
      "tags": []
    },
    {
      "quote": "He who spares the wicked injures the good.",
      "author": "Seneca",
      "tags": []
    },
    {
      "quote": "A man's worth is measured by the worth of what he values.",
      "author": "Marcus Aurelius",
      "tags": []
    },
    {
      "quote": "Two possibilities exist: either we are alone in the universe, or we are not. Both are equally teriffying.",
      "author": "Arthur C. Clarke",
      "tags": []
    },
    {
      "quote": "For social creatures like us, staring up at a lonely night sky is a curse.",
      "author": "",
      "tags": []
    },
    {
      "quote": "We all love ourselves more than other people but care more about their opinion than our own.",
      "author": "Marcus Aurelius",
      "tags": []
    },
    {
      "quote": "The only true wisdom is in knowing you know nothing.",
      "author": "Socrates",
      "tags": ["wisdom"]
    },
    {
      "quote": "Influencers being educated is different... It's revolution.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A man's chest should enter the room before his belly.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If you sweat more in practise, you bleed less in battle.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Aspire to inspire before you expire.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don’t try to fit in. You were born to stand out.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Even the galaxy is incomplete without me, coz I'm the main star.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Live for a cause, not for applause.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You have to be odd to be number one.",
      "author": "",
      "tags": []
    },
    {
      "quote": "One day, I am gonna make the onions cry.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Success is not a short story.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Failure is not the opposite of success, it's part of success.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You are not really rich unless you can afford a Legion.",
      "author": "Marcus Licinius Crassus",
      "tags": []
    },
    {
      "quote": "Evil does not know how to create new things, it only perverts established things.",
      "author": "John Ronald Reuel Tolkien",
      "tags": []
    },
    {
      "quote": "If you let the old Gods die, blood will fill the land.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Your cup shall never empty, for I shall be your wine... With this candle I will light your way in darkness, with this rings I ask you to be mine...",
      "author": "",
      "tags": []
    },
    {
      "quote": "Fake friends are like shadows: Always near your brightest moments but nowhere to be seen in the darkest moments.",
      "author": "",
      "tags": []
    },
    {
      "quote": "A painting is more than the sum of its parts.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Have the wisdom to know what cannot be changed and the strength to change what can.",
      "author": "Epictetus",
      "tags": []
    },
    {
      "quote": "When people get used to preferential treatment, equal treatment suddenly seems like discrimination.",
      "author": "Thomas Sowell",
      "tags": []
    },
    {
      "quote": "The greatest use of a life is to spend it on something that will outlast it.",
      "author": "William James",
      "tags": ["wisdom"]
    },
    {
      "quote": "I'm always ready to learn, although I do not alwyas like being taught.",
      "author": "Winston Churchill",
      "tags": []
    },
    {
      "quote": "Every story I create, creates me. I write to create myself.",
      "author": "Octavia E. Butler",
      "tags": []
    },
    {
      "quote": "Once a woman has forgiven her man, she must not reheat his sins for breakfast.",
      "author": "Marlene Dietrich",
      "tags": ["funny"]
    },
    {
      "quote": "No great mind has ever existed without a touch of madness.",
      "author": "Aristotle",
      "tags": []
    },
    {
      "quote": "Self-confidence is earned by keeping promises you made to yourself.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don’t forget, being single is just a status, not destiny.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't limit your challenges. Challenge your limit.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It is often the small steps, not the giant leaps, that bring about the most lasting change.",
      "author": "Queen Elizabeth II",
      "tags": []
    },
    {
      "quote": "Be great in act, as you have been in thought.",
      "author": "William Shakespeare",
      "tags": []
    },
    {
      "quote": "The magic you are looking for is in the work you are avoiding.",
      "author": "Dipen Parmar",
      "tags": []
    },
    {
      "quote": "The cave you fear to enter holds the treasure you seek.",
      "author": "",
      "tags": []
    },
    {
      "quote": "I don't feel particularly proud of myself but when I walk alone in the woods or lie in the meadows, all is well.",
      "author": "Franz Kafka",
      "tags": []
    },
    {
      "quote": "Don't let what you cannot do interfere with what you can do.",
      "author": "John Wooden",
      "tags": []
    },
    {
      "quote": "If you fall behind, run faster. Never give up, never surrender, and rise up against the odds.",
      "author": "Rocky Balboa",
      "tags": []
    },
    {
      "quote": "Those who shy away from addressing the elephant in the room are doomed to carry the weight of it.",
      "author": "",
      "tags": []
    },
    {
      "quote": "In all chaos there is a cosmos, in all disorder a secret order.",
      "author": "Carl Jung",
      "tags": []
    },
    {
      "quote": "There is, in the end, the letting go.",
      "author": "Marya Hornbacher",
      "tags": []
    },
    {
      "quote": "A part of your personality is the way you affect other people. Another part of personality is the way other people affect you.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The most violent element in society is ignorance.",
      "author": "Emma Goldman",
      "tags": []
    },
    {
      "quote": "Take care of your body. It's the only place you have to live.",
      "author": "Jim Rohn",
      "tags": []
    },
    {
      "quote": "Nobody can give you wiser advice than yourself.",
      "author": "Cicero",
      "tags": []
    },
    {
      "quote": "Intuition is the whisper of the soul.",
      "author": "J. Krishnamurti",
      "tags": []
    },
    {
      "quote": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston S. Churchill",
      "tags": []
    },
    {
      "quote": "It is better to fail in originality than to succeed in imitation.",
      "author": "Herman Melville",
      "tags": []
    },
    {
      "quote": "Above all, don't lie to yourself.",
      "author": "Fyodor Dostoevsky",
      "tags": []
    },
    {
      "quote": "There are three types of lies: normal lies, damn lies, statistics.",
      "author": "Mark Twain",
      "tags": []
    },
    {
      "quote": "Excuses sound best to the person that’s making ’em up!",
      "author": "Tyrese Gibson",
      "tags": []
    },
    {
      "quote": "It takes effort to seem effortless.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The seven wonders of the world may be somewhere else but the eighth one is here.",
      "author": "",
      "tags": []
    },
    {
      "quote": "He who has a why to live can bear almost any how.",
      "author": "Friedrich Nietzsche",
      "tags": []
    },
    {
      "quote": "The biggest sight in the world is to see a great man struggling against adversity.",
      "author": "Seneca",
      "tags": []
    },
    {
      "quote": "I would rather have a mind opened by wonder than one closed by belief.",
      "author": "Gerry Spence",
      "tags": []
    },
    {
      "quote": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future too.",
      "author": "Marcus Aurelius",
      "tags": []
    },
    {
      "quote": "Be Patient. Empires are not build in a day.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Magical realism is a component of futurism.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Sleep is good. Death is better. Yet surely, never to have been born is best.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It is not that power corrupts but that it is magnetic to the corruptible.",
      "author": "Frank Herbert",
      "tags": []
    },
    {
      "quote": "You only live once, but if you do it right, once is enough.",
      "author": "Mae West",
      "tags": []
    },
    {
      "quote": "There are some people who think you have to hate them in order to shoot them. I don’t think you do. It’s just business.",
      "author": "James Mattis",
      "tags": []
    },
    {
      "quote": "Be polite, be professional, but have a plan to kill everybody you meet.",
      "author": "James Mattis",
      "tags": []
    },
    {
      "quote": "I come in peace. I didn’t bring artillery. But I’m pleading with you, with tears in my eyes: If you fuck with me, I’ll kill you all.",
      "author": "James Mattis",
      "tags": []
    },
    {
      "quote": "No man is free who is slave to the flesh.",
      "author": "Seneca",
      "tags": []
    },
    {
      "quote": "Give yourself a gift, the present moment.",
      "author": "",
      "tags": []
    },
    {
      "quote": "It does not matter how many books you have, but how good are the books which you have.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Tradition is just peer pressure from dead people.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Trust thyself. Every heart vibrates to that iron string.",
      "author": "Ralph Waldo Emerson",
      "tags": []
    },
    {
      "quote": "We suffer more often in imagination than in reality.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Play stupid games, win stupid prizes.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde",
      "tags": []
    },
    {
      "quote": "Choice, not chance, determines your destiny.",
      "author": "Aristotle",
      "tags": []
    },
    {
      "quote": "A great man is hard on himself; a small man is hard on others.",
      "author": "Confucius",
      "tags": []
    },
    {
      "quote": "The best way to predict future is to create it.",
      "author": "Abraham Lincoln",
      "tags": ["motivation"]
    },
    {
      "quote": "No man ever steps in the same river twice, for it is not the same river and he is not the same man.",
      "author": "Heraclitus",
      "tags": []
    },
    {
      "quote": "If you're not scared, you're not going fast enough.",
      "author": "Ken",
      "tags": []
    },
    {
      "quote": "No one is afraid of heights, they are afraid of the fall. No one is afraid of dark, they are afraid of what's in it. No one is afraid of love, they are afraid of a broken heart.",
      "author": "Kurt Cobain",
      "tags": []
    },
    {
      "quote": "What surprises me most about humankind is that we get bored of our childhood, rush to grow up, only to want to be children again. That we lose our health to make money and then lose our money to restore our health. That by anxiously thinking about the future, we forget the present, living in neither the present nor the future. That we live as if we are never going to die and die as though we've never lived.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Don't blaze quickly; burn steadily.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Learn to work harder on yourself than you do on your job.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Don't forget that you are on a mission. A mission to become the greatest man your bloodline has ever seen.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "If you want peace, prepare for war.",
      "author": "Vegetius",
      "tags": []
    },
    {
      "quote": "In time of peace, prepare for war.",
      "author": "Publius Flavius Vegetius Renatus",
      "tags": []
    },
    {
      "quote": "Read yourself, not people.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Stay patient. The best things happen unexpectedly.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You'll learn nothing from life if you think you're right all the time.",
      "author": "",
      "tags": []
    },
    {
      "quote": "If something is important enough, you should try even if the probable outcome is failure.",
      "author": "Elon Musk",
      "tags": []
    },
    {
      "quote": "Now I have to remember you for longer than I have knwon you.",
      "author": "c.c aurel",
      "tags": []
    },
    {
      "quote": "The tree falls the way it leans, be careful which way you lean.",
      "author": "",
      "tags": []
    },
    {
      "quote": "The minute you choose a woman over your goals is the minute you lose them both.",
      "author": "Andrew Tate",
      "tags": []
    },
    {
      "quote": "Action is a life-giving breath; Inaction is a slow death.",
      "author": "",
      "tags": []
    },
    {
      "quote": "Poeple can't destroy what they don't know. Silence is often the best shield against envy and negativity. So win in silence, celebrate in silence and let your success speak for itself.",
      "author": "",
      "tags": []
    },
    {
      "quote": "You are never too old to start over. Every day is a chance to make changes to create the life we want.",
      "author": "Karon Wadell",
      "tags": ["motivation"]
    },
    {
      "quote": "I'd rather drown in your shadows than swim in someone else's light.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "I'm not a simp, but I'd go to war for that smile.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "Don't wait for the perfect moment. Create it yourself.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "In the dance of life, spontaneity is the best choreographer.",
      "author": "Albert Einstein",
      "tags": ["wisdom"]
    },
    {
      "quote": "Legends are not born, they are created in the crucible of challenges.",
      "author": "Chinua Achebe",
      "tags": ["motivation"]
    },
    {
      "quote": "Embrace the unexpected, for it often leads to extraordinary moments.",
      "author": "Tony Robbins",
      "tags": ["wisdom"]
    },
    {
      "quote": "Sometimes the most beautiful moments are the ones we didn't plan.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "History is written by those who dare to turn moments into milestones.",
      "author": "Jawaharlal Nehru",
      "tags": ["wisdom"]
    },
    {
      "quote": "Spontaneity is the spice of life, adding flavor to our existence.",
      "author": "Amit Ray",
      "tags": ["funny"]
    },
    {
      "quote": "Create your own legend; the world is your canvas.",
      "author": "Rumi",
      "tags": ["motivation"]
    },
    {
      "quote": "Life's greatest stories are not scripted; they unfold naturally.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "In the tapestry of time, every spontaneous thread contributes to the masterpiece.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Heroes rise in the uncharted territories of life's adventures.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Seize the moment, for it holds the key to timeless memories.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "Discover the magic in spontaneity; it turns ordinary into extraordinary.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Unplanned moments often become the most cherished memories.",
      "author": "",
      "tags": ["love"]
    },
    {
      "quote": "Write your story in the ink of spontaneity; let every chapter surprise you.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Legendary moments are born from the courage to embrace the unexpected.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Life's symphony is composed of spontaneous notes that echo through time.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Dance with spontaneity, and you'll choreograph a masterpiece of memories.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Seeds of spontaneity blossom into the most beautiful flowers of life.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "In spontaneity, find the rhythm that makes your heart dance to the music of life.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Embrace the unplanned, for it often leads to destinations beyond imagination.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Spontaneity is the compass that guides us to undiscovered realms of joy.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "In the canvas of life, let spontaneity be the brush that paints vibrant strokes.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Unscripted moments are the verses that compose the poetry of our journey.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Heroes are forged in the fires of spontaneity, rising with unbridled courage.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Life's most memorable chapters are written in the ink of spontaneity.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Boldly embrace the unexpected, and watch miracles unfold before your eyes.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Champions are made in the spontaneous moments where resilience meets opportunity.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Unscripted adventures are the treasures discovered in the journey of life.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "In spontaneity, find the courage to dance in the rain and savor every drop.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "History applauds those who dare to script their destiny with moments of spontaneity.",
      "author": "",
      "tags": ["wisdom"]
    },
    {
      "quote": "Spontaneity is the art of living in the moment, painting each second with vibrant hues.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Let spontaneity be the gentle breeze that guides your ship to uncharted shores.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Dare to dream, and let spontaneity be the brush that brings your dreams to life.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "Heroes are ordinary individuals who respond with extraordinary courage in spontaneous moments.",
      "author": "",
      "tags": ["motivation"]
    },
    {
      "quote": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs",
      "tags": ["motivation"]
    },
    {
      "quote": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein",
      "tags": ["motivation"]
    },
    {
      "quote": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt",
      "tags": ["motivation"]
    },
    {
      "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill",
      "tags": ["motivation"]
    },
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt",
      "tags": ["motivation"]
    },
    {
      "quote": "Your time is limited, don't waste it living someone else's life.",
      "author": "Steve Jobs",
      "tags": ["motivation"]
    },
    {
      "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt",
      "tags": ["motivation"]
    },
    {
      "quote": "Do not wait to strike till the iron is hot, but make it hot by striking.",
      "author": "William Butler Yeats",
      "tags": ["motivation"]
    },
    {
      "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.",
      "author": "Winston Churchill",
      "tags": ["motivation"]
    },
    {
      "quote": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
      "author": "Jordan Belfort",
      "tags": ["motivation"]
    },
    {
      "quote": "The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart.",
      "author": "Helen Keller",
      "tags": ["love"]
    },
    {
      "quote": "Love is an endless mystery, for it has nothing else to explain it.",
      "author": "Rabindranath Tagore",
      "tags": ["love"]
    },
    {
      "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
      "author": "Lao Tzu",
      "tags": ["love"]
    },
    {
      "quote": "The best thing to hold onto in life is each other.",
      "author": "Audrey Hepburn",
      "tags": ["love"]
    },
    {
      "quote": "Love is like the wind, you can't see it but you can feel it.",
      "author": "Nicholas Sparks",
      "tags": ["love"]
    },
    {
      "quote": "Love is not about how many days, months, or years you have been together. Love is about how much you love each other every single day.",
      "author": "Unknown",
      "tags": ["love"]
    },
    {
      "quote": "To love and be loved is to feel the sun from both sides.",
      "author": "David Viscott",
      "tags": ["love"]
    },
    {
      "quote": "Love is when the other person's happiness is more important than your own.",
      "author": "H. Jackson Brown, Jr.",
      "tags": ["love"]
    },
    {
      "quote": "Love is an irresistible desire to be irresistibly desired.",
      "author": "Robert Frost",
      "tags": ["love"]
    },
    {
      "quote": "Love all, trust a few, do wrong to none.",
      "author": "William Shakespeare",
      "tags": ["love"]
    },
    {
      "quote": "Love is a canvas furnished by nature and embroidered by imagination.",
      "author": "Voltaire",
      "tags": ["love"]
    },
    {
      "quote": "Love is an act of endless forgiveness. Forgiveness is the key to action and freedom.",
      "author": "Maya Angelou",
      "tags": ["love"]
    },
    {
      "quote": "Love doesn't make the world go 'round. Love is what makes the ride worthwhile.",
      "author": "Franklin P. Jones",
      "tags": ["love"]
    },
    {
      "quote": "Love is the only force capable of transforming an enemy into a friend.",
      "author": "Martin Luther King Jr.",
      "tags": ["love"]
    },
    {
      "quote": "The greatest happiness you can have is knowing that you do not necessarily require happiness.",
      "author": "William Saroyan",
      "tags": ["happiness"]
    },
    {
      "quote": "Love is the bridge between you and everything.",
      "author": "Rumi",
      "tags": ["love"]
    },
    {
      "quote": "The art of love is largely the art of persistence.",
      "author": "Albert Ellis",
      "tags": ["love"]
    },
    {
      "quote": "The greatest thing you'll ever learn is just to love and be loved in return.",
      "author": "Nat King Cole",
      "tags": ["love"]
    },
    {
      "quote": "To love oneself is the beginning of a lifelong romance.",
      "author": "Oscar Wilde",
      "tags": ["love"]
    },
    {
      "quote": "Love is not something you find. Love is something that finds you.",
      "author": "Loretta Young",
      "tags": ["love"]
    },
    {
      "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "author": "Nelson Mandela",
      "tags": ["wisdom"]
    },
    {
      "quote": "Patience is bitter, but its fruit is sweet.",
      "author": "Aristotle",
      "tags": ["wisdom"]
    },
    {
      "quote": "Knowledge comes, but wisdom lingers.",
      "author": "Alfred Lord Tennyson",
      "tags": ["wisdom"]
    },
    {
      "quote": "The wise man does at once what the fool does finally.",
      "author": "Niccolo Machiavelli",
      "tags": ["wisdom"]
    },
    {
      "quote": "A fool thinks himself to be wise, but a wise man knows himself to be a fool.",
      "author": "William Shakespeare",
      "tags": ["wisdom"]
    },
    {
      "quote": "In three words I can sum up everything I've learned about life: it goes on.",
      "author": "Robert Frost",
      "tags": ["wisdom"]
    },
    {
      "quote": "True wisdom lies in gathering the precious things out of each day as it goes by.",
      "author": "E. S. Bouton",
      "tags": ["wisdom"]
    },
    {
      "quote": "The wise are always learning, always receiving instruction and guidance.",
      "author": "Proverbs 9:9",
      "tags": ["wisdom"]
    },
    {
      "quote": "The less I know, the more I wonder.",
      "author": "Albert Einstein",
      "tags": ["wisdom"]
    },
    {
      "quote": "Life is what happens when you're busy making other plans.",
      "author": "Allen Saunders",
      "tags": ["wisdom"]
    },
    {
      "quote": "It is not that I'm so smart. But I stay with the questions much longer.",
      "author": "Albert Einstein",
      "tags": ["wisdom"]
    },
    {
      "quote": "He who is not a good servant will not be a good master.",
      "author": "Plato",
      "tags": ["wisdom"]
    },
    {
      "quote": "The wisest mind has something yet to learn.",
      "author": "George Santayana",
      "tags": ["wisdom"]
    },
    {
      "quote": "The fool wonders, the wise man asks.",
      "author": "Benjamin Disraeli",
      "tags": ["wisdom"]
    },
    {
      "quote": "Wise men speak because they have something to say; fools because they have to say something.",
      "author": "Plato",
      "tags": ["wisdom"]
    },
    {
      "quote": "Wisdom begins in wonder.",
      "author": "Socrates",
      "tags": ["wisdom"]
    },
    {
      "quote": "The journey of a thousand miles begins with one step.",
      "author": "Lao Tzu",
      "tags": ["wisdom"]
    },
    {
      "quote": "The more I learn, the more I realize how much I don't know.",
      "author": "Albert Einstein",
      "tags": ["wisdom"]
    },
    {
      "quote": "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.",
      "author": "Doug Larson",
      "tags": ["wisdom"]
    }
  ]
}
